module.exports = {
  title: 'Андрей Авдеев | мой личный веб-сайт',
  'header.title': 'Привет мир! 🙋‍♂️',
  'header.subTitle': `
    Меня зовут Андрей.
    Я Fullstack разработчик из Минска.
    Сейчас работаю в SCORUM.
  `,
  home: 'Главная',
  about: 'Обо мне',

  posts: 'Заметки',
  'posts.readNext': 'Читать дальше',
  'posts.seeMore': 'Смотри больше интересных заметок >>',

  tags: 'Тэги',
  'tags.allTagsLink': 'Смотреть все тэги',

  'footer.copyright': 'Андрей Авдеев © 2019',
  'footer.extra': 'Сделано с ❤️ из Минска 🇧🇾',
};
